{"components/halothemes/custom-product-tab":"<section class=\"toggle productCustomTab\" data-accordion-item>\r\n   <h3 class=\"toggle-title\">\r\n      Shipping & Returns\r\n      <i class=\"fa fa-angle-down\"></i>\r\n   </h3>\r\n\r\n   <div class=\"toggle-content\" id=\"productCustomTab-content\">\r\n      <strong>Shipping Policy</strong>\r\n      <p><strong style=\"font-weight: 400;\">We can ship to any address in the United States. </strong></p>\r\n      <p><strong style=\"font-weight: 400;\">We use UPS, FEDEX, and GSO&nbsp;(Golden State Overnight) for California. Please note that if the shipper is unable to delivery the package to the address provided, for example a PO box, unattended concierge, etc., your package will be sent back to us. It is your responsibility to provide an accurate address for delivery.<br /><br />When you place an order, we will estimate shipping and delivery dates for you based on the shipping options you choose.</strong></p>\r\n      <strong><span>How much does shipping cost?</span></strong>\r\n      <ul>\r\n         <li>FREE Expedited Shipping (1-2 days)&nbsp;on orders $59+</li>\r\n         <li>Standard (4-5 business days): $5.95&nbsp;</li>\r\n         <li>Express (2-3 business days): $6.95</li>\r\n         <li>Expedited (1-2 business day): $8.95&nbsp;</li>\r\n      </ul>\r\n      <strong><span>How long will my order take to ship?</span></strong>\r\n      <p>All orders will be shipped within 1 business days. All orders placed before 2:45PM will be shipped same day.</p>\r\n      <strong>Where will my order ship from?</strong>\r\n      <p>Your order will ship from the closest of our several warehouses locations across the United States.</p>\r\n      <strong><span>How long will my order take to arrive?</span></strong>\r\n      <p>We have several shipping options available. Standard (5-7 business days), Express (3-5 business days), and Expedited (1-2 business days).\r\n         In some cases, orders with multiple products will ship in one or more packages and may be delivered on separate days. This&nbsp;could be due to the products shipping from different locations.\r\n         <strong><em>Samples:</em> </strong>Please allow 2 to 3 weeks for samples delivery as they ship directly from the manufacturer. We do not control the shipping&nbsp;or delivery times.&nbsp;</p>\r\n      <strong><span>What shipment carrier do you use?</span></strong>\r\n      <ul>\r\n         <li>UPS or FEDEX</li>\r\n         <li>GSO (Golden State Overnight) for California&nbsp;</li>\r\n      </ul>\r\n      <strong><span>How can I track my order?</span></strong>\r\n      <p>You will receive an email with your tracking number when your order has shipped. You will be provided with an expected delivery date in the email.</p>\r\n      <p>&nbsp;</p>\r\n      <strong>Return Policy</strong>\r\n      <p><span>You may return most new, unopened items within 30 days of delivery for a full refund.&nbsp;</span><strong>Unless it was our mistake, you are responsible for the cost of shipping for the return.</strong>&nbsp;We will refund the total amount <em>minus</em> the cost of shipping.&nbsp;</p>\r\n      <strong>How much does shipping cost to return a product?</strong>\r\n      <p>Since many of our products our heavy and bulky, the cost of return shipping can be&nbsp;very&nbsp;expensive.&nbsp;Therefore, if you are unsure of size, fit or absorbency,&nbsp;we recommend purchasing a&nbsp;pack&nbsp;rather than a case. Cases can cost more than $60 to return.</p>\r\n      <p>Individual packs, however, costs approximately $8 to return to us.</p>\r\n      <strong><span>How do I return a product?&nbsp;</span></strong>\r\n      <p><span>You can request to return an item by loggin into your account <a title=\"Return\" href=\"/account.php??action=view_returns\">here</a>. You can also &nbsp;<a href=\"https://store-hr7ra7xc8x.mybigcommerce.com/contact-us/\">Contact Us</a>&nbsp;with your order number and details about the product you would like to return. We will respond quickly with instructions for how to return items from your order. Please,&nbsp;</span><strong>do not return the product to us without a return number and shipping label from us, first.&nbsp;</strong></p>\r\n      <strong>When should I expect to receive a the money back from my refund?</strong>\r\n      <p>You should expect to receive your refund within four weeks of giving your package to the return shipper, however, in many cases you will receive a refund more quickly. This time period includes the transit time for us to receive your return from the shipper (5 to 10 business days), the time it takes us to process your return once we receive it (3 to 5 business days), and the time it takes your bank to process our refund request (5 to 10 business days).</p>\r\n      <p>&nbsp;</p>\r\n   </div>\r\n</sectiob>\r\n"}
